Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/saamelaisen_parlamentaarisen_neuvoston_puheenjohtajuus_siirtyy_suomen_saamelaiskarajille_.html.tmx
Source language: fin
Languages: smn

source: Saamelaisen parlamentaarisen neuvoston puheenjohtajuus siirtyy Suomen Saamelaiskäräjille
smn: Säämi parlamentaarlii rääđi saavâjođettemvuotâ sirdâšuvá Suomâ Sämitiigán

source: Saamelainen parlamentaarinen neuvosto (SPN) kokoontuu tänään 19.9.2019 Haaparannassa täysistuntoon, jossa SPN:n puheenjohtajuus siirtyy Ruotsin Saamelaiskäräjiltä Suomen Saamelaiskäräjille seuraavaksi 16 kuukaudeksi ja Tiina Sanila-Aikiosta tulee SPN:n puheenjohtaja.
smn: Säämi parlamentaarlâš rääđi (SPR) čokkân onne 19.9.2019 Haaparantaast tievâsčuákkimân, kost SPR saavâjođettemvuotâ sirdâšuvá Ruotâ Sämitiggeest Suomâ Sämitiigán čuávvoo 16 mánuppajan já Tiina Sanila-Aikiost šadda SPR saavâjođetteijee.

source: Samassa tilaisuudessa myös SPN:n nuorisolautakunnan puheenjohtajuus siirtyy Suomen Saamelaiskäräjien nuorisoneuvostolle.
smn: Siämmáá tilálâšvuođâst meid SPR nuorâilävdikode saavâjođettemvuotâ sirdâšuvá Suomâ Sämitige nuorâirááđán.

source: Suomen Saamelaiskäräjien puheenjohtajuuskauden päätavoitteiksi Saamelaiskäräjien puheenjohtaja ja SPN:n tuleva puheenjohtaja Tiina Sanila-Aikio listaa mm. Saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan vakinaistamisen, pohjoismaisen saamelaissopimuksen edistämisen sekä alkuperäiskansojen osallistumisoikeuksien parantamisen YK:n piirissä.
smn: Suomâ Sämitige saavâjođettemvuođâ váldu-ulmen Sämitige saavâjođetteijee já SPR puáttee saavâjođetteijee Tiina Sanila-Aikio luvâttâl ei. Sämikielâi áámmát- já reesuurskuávdáš Säämi Kielâkäldee (Sámi Giellagáldu) tooimâ pisovâžžân finnim, tave-eennâmlii sämisopâmuš ovdedem sehe algâaalmugij uásálistemvuoigâdvuođâ pyeredem OA ooleest.

source: Sanila-Aikio näkee SPN:n työn tärkeänä, koska SPN koordinoi saamelaisten kantoja yhteisissä kysymyksissä.
smn: Sanila-Aikio ana SPR pargo tergâdin, tastko SPR koordinist sämmilij uáivilijd ohtsijn koččâmušâin.

source: SPN:n pitkäaikaisina tavoitteina ovat olleet mm. saamelaisten oikeusaseman parantaminen sekä pohjoismaisen saamelaissopimuksen edistäminen.
smn: SPR kuhesáigásâš ulmen lii lamaš ei. sämmilij vuoigâdvuotâsajattuv pyeredem sehe tave-eennâmlii sämisopâmuš ovdedem.

source: Lisäksi se on ollut tärkeässä roolissa saamen kielten ammatti- ja resurssikeskus Sámi Giellagáldun toiminnan koordinoimisessa, ja se edistää myös muiden rajat ylittävien saamelaishankkeiden toteutumista.
smn: Toos lasseen tot lii lamaš tehálii roolist sämikielâi áámmát- já reesuurskuávdáš Säämi Kielâkäldee tooimâ koordinistmist, já tot oovded meid eres raajij rasta ulâtteijee sämihaavâi olášume.

source: SPN:n alaisuudessa toimii erinäisiä lautakuntia, joiden työ keskittyy kulloinkin ajankohtaisiin saamelaisia koskettaviin teemoihin.
smn: SPR vuálásâžžân tuáimih sierâ lävdikodeh, moi pargo vuáiju ain kuás-uv äigikyevdilis sämmiláid kyeskee teemaid.

source: SPN on Norjan, Ruotsin ja Suomen Saamelaiskäräjien välinen parlamentaarinen yhteistyöelin, jossa myös Venäjän saamelaisjärjestöt osallistuvat yhteistyöhön tarkkailijoina.
smn: SPR lii Taažâ, Ruotâ já Suomâ Sämitiigij koskâsâš parlamentaarlâš ohtsâšpargo-orgaan, mast meid Ruošâ sämiseervih uásálisteh ohtsâšpaargon tárkkojeijen.

source: SPN:n täysistunnossa neuvoston edustajat kolmesta Pohjoismaasta ja Venäjältä kokoontuvat yhteen vähintään kerran vuodessa.
smn: SPR tievâsčuákkimist rääđi airâseh kuulmâ Tave-enâmist já Ruošâst čokkâneh oohtân ucemustáá ohtii ivveest.

source: Toiminnassaan SPN pyrkii edistämään eri Pohjoismaissa sijaitsevien Saamelaiskäräjien välistä yhteistyötä ja se käsittelee asioita, jotka koskettavat saamelaisia kansana yli rajojen.
smn: Toimâstis SPR viggá ovdediđ jieškote-uv Tave-enâmist orroo Sämitiigij koskâsii oovtâstpargo já tot kieđâvuš aašijd, moh kyeskih sämmiláid aalmugin raajij rasta.

source: Se edustaakin Pohjoismaiden alueella asuvia saamelaisia usein esim. kansainvälisissä yhteyksissä.
smn: Tot oovdâst-uv Tave-enâmij kuávlust ässee sämmilijd maŋgii om. almugijkoskâsijn ohtâvuođâin.

source: Saamelaiskäräjien kokous valitsee keskuudestaan edustajat SPN:on yhdeksi vaalikaudeksi kerrallaan, ja kuluvalla vaalikaudella edustajina ovat: Tiina Sanila-Aikio, Tuomas Aslak Juuso, Anne Nuorgam, Aslak Holmberg, Pentti Pieski, Heikki Paltto ja Neeta Jääskö.
smn: Sämitige čuákkim väljee juávhustis airâsijd SPR:n oovtâ valjâpajan ain häävild, já taan valjâpaajeest airâseh láá: Tiina Sanila-Aikio, Tuomas Aslak Juuso, Anne Nuorgam, Aslak Holmberg, Pentti Pieski, Heikki Paltto já Neeta Jääskö.

source: Puheenjohtajuuden siirtyessä myös SPN:n hallinnon hoitaminen siirtyy Saamelaiskäräjille Suomessa, ja siitä vastaa Saamelaiskäräjien kansainvälisten asioiden sihteeri.
smn: Ko saavâjođettemvuotâ sirdâšuvá te meid SPR haldâttuv hoittám sirdâšuvá Sämitiigán Suomâst, já tast västid Sämitige almugijkoskâsij aašij čällee.

source: Lisätietoja
smn: Lasetiäđuh

source: Puheenjohtaja Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
smn: Saavâjođetteijee Tiina Sanila-Aikio, puh. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi

source: Vs. kansainvälisten asioiden sihteeri Laura Olsen-Ljetoff, puh. 010 839 3155, laura.olsen-ljetoff(at)samediggi.fi
smn: Vs. almugijkoskâsij aašij čällee Laura Olsen-Ljetoff, puh. 010 839 3155, laura.olsen-ljetoff(at)samediggi.fi
